[
  "Enhanced-editing",
  "obsidian-admonition",
  "obsidian-advanced-uri",
  "obsidian-banners",
  "buttons",
  "obsidian-contextual-typography",
  "cmenu-plugin",
  "dataview",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-kanban",
  "metaedit",
  "obsidian-memos",
  "workspaces-plus",
  "waypoint",
  "various-complements",
  "templater-obsidian",
  "obsidian-table-to-csv-exporter",
  "obsidian-sortable",
  "obsidian-style-settings",
  "recent-files-obsidian",
  "quickadd",
  "periodic-notes",
  "flashcards-obsidian",
  "table-editor-obsidian",
  "calendar",
  "drawio-obsidian",
  "easy-typing-obsidian",
  "editing-toolbar",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "file-explorer-note-count",
  "obsidian-icon-folder",
  "obsidian-icon-shortcodes",
  "obsidian-mind-map",
  "mousewheel-image-zoom",
  "obsidian-pandoc",
  "obsidian-rich-links"
]